Repository: jogjensen/Opgavebogen
Catalog: GFVHaveserviceSQL/Resources/Views/Home/Index.*.resx
Languages: da

# Welcome
source: Welcome to GFV Haveservice
da: Velkommen til GFV Haveservice

# Tagline
source: Professional care for your garden all year
da: Professionel pleje af din have året rundt

source: Learn more
da: Læs mere

source: Gardening
da: Havearbejde

# GardeningDesc
source: We help with mowing, trimming and pruning.
da: Vi hjælper med græsslåning, hækklipning og beskæring.

source: Consulting
da: Rådgivning

# ConsultingDesc
source: Advice on plants and garden design.
da: Vi rådgiver om plantevalg og indretning af haven.

source: Maintenance
da: Vedligehold

# MaintenanceDesc
source: Keeping your garden beautiful all year.
da: Vi sørger for, at din have står flot hele året.

source: Private
da: Privat

source: Business
da: Erhverv

# Housing
source: Housing association
da: Boligforening
